START_MESSAGE=\u0414\u043E\u0431\u0440\u043E \u043F\u043E\u0436\u0430\u043B\u043E\u0432\u0430\u0442\u044C \u0432 \u043D\u0430\u0448 \u0431\u043E\u0442. \uD83E\uDEE0
REQUEST_INFO_MESSAGE=\u041E \u0447\u0451\u043C \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C? \uD83E\uDEE0
NON_COMMAND_MESSAGE=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043C\u0435\u043D\u044E\uD83D\uDC47
VOLUNTEER_MESSAGE=\u041F\u0440\u0438\u0432\u0435\u0442, \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440!
CLIENT_TO_VOLUNTEER_MESSAGE=\u0412 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0412\u0430\u0448 \u0432\u043E\u043F\u0440\u043E\u0441 \u0432\u043E\u043B\u043E\u043D\u0442\u0451\u0440\u0443.
CLIENT_TO_VOLUNTEER_MESSAGE_SAVE=\u0412\u0430\u0448\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043E \u0438 \u043F\u0435\u0440\u0432\u044B\u0439 \u043E\u0441\u0432\u043E\u0431\u043E\u0434\u0438\u0432\u0448\u0438\u0439\u0441\u044F \u0432\u043E\u043B\u043E\u043D\u0442\u0435\u0440 \u0412\u0430\u043C \u043D\u0430 \u043D\u0435\u0433\u043E \u043E\u0442\u0432\u0435\u0442\u0438\u0442.
SHELTER_HISTORY_MESSAGE=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043F\u0440\u0438\u044E\u0442\u0430
SHELTER_CONTACT_MESSAGE=\u0420\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0440\u0430\u0431\u043E\u0442\u044B \u043F\u0440\u0438\u044E\u0442\u0430, \u0430\u0434\u0440\u0435\u0441 \u0438 \u0441\u0445\u0435\u043C\u0430 \u043F\u0440\u043E\u0435\u0437\u0434\u0430
SHELTER_SECURITY_MESSAGE=\u041E\u0431\u0449\u0438\u0435 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u043E \u0442\u0435\u0445\u043D\u0438\u043A\u0435 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043D\u0430 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u0438\u044E\u0442\u0430
GET_CONTACT_MESSAGE=\u041F\u0440\u043E\u0441\u0438\u043C \u0412\u0430\u0441 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0412\u0430\u0448\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0438\u044E\u0442\u0443, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u043E\u0439\uD83D\uDC47
SAVED_CONTACT_MESSAGE=\u0412\u0430\u0448 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\uD83D\uDE4F
RULES_OF_ACQUAINTANCE_MESSAGE=\u041F\u0440\u0430\u0432\u0438\u043B\u0430 \u0437\u043D\u0430\u043A\u043E\u043C\u0441\u0442\u0432\u0430 \u0441 \u0441\u043E\u0431\u0430\u043A\u043E\u0439
REQUIRED_DOCUMENTS_MESSAGE=\u0421\u043F\u0438\u0441\u043E\u043A \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432
REC_OF_TRANSPORTING_MESSAGE=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u043F\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u043A\u0435 \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0433\u043E
REC_HOME_PUPPY_MESSAGE=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0438 \u043F\u043E \u043E\u0431\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0443 \u0434\u043E\u043C\u0430 \u0434\u043B\u044F \u0449\u0435\u043D\u043A\u0430
REC_HOME_ADULT_DOG_MESSAGE=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0439 \u043F\u043E \u043E\u0431\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0443 \u0434\u043E\u043C\u0430 \u0434\u043B\u044F \u0432\u0437\u0440\u043E\u0441\u043B\u043E\u0439 \u0441\u043E\u0431\u0430\u043A\u0438
REC_HOME_DISABLED_DOG_MESSAGE=\u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u0430\u0446\u0438\u0439 \u043F\u043E \u043E\u0431\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0443 \u0434\u043E\u043C\u0430 \u0434\u043B\u044F \u0441\u043E\u0431\u0430\u043A\u0438-\u0438\u043D\u0432\u0430\u043B\u0438\u0434\u0430 (\u0437\u0440\u0435\u043D\u0438\u0435, \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F)
CYNOLOGIST_ADVICES_MESSAGE=\u0421\u043E\u0432\u0435\u0442\u044B \u043A\u0438\u043D\u043E\u043B\u043E\u0433\u0430 \u043F\u043E \u043F\u0435\u0440\u0432\u0438\u0447\u043D\u043E\u043C\u0443 \u043E\u0431\u0449\u0435\u043D\u0438\u044E \u0441 \u0441\u043E\u0431\u0430\u043A\u043E\u0439
LIST_OF_CYNOLOGISTS_MESSAGE=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u043D\u044B\u0445 \u043A\u0438\u043D\u043E\u043B\u043E\u0433\u043E\u0432
REASONS_OF_DENY_MESSAGE=\u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0440\u0438\u0447\u0438\u043D \u043E\u0442\u043A\u0430\u0437\u0430 \u0432 \u0437\u0430\u0431\u043E\u0440\u0435 \u0441\u043E\u0431\u0430\u043A\u0438 \u0438\u0437 \u043F\u0440\u0438\u044E\u0442\u0430
REPORT_FORM_MESSAGE=\u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u044E \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0433\u043E, \u0432 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0438 \u043A \u0444\u043E\u0442\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C:\n- \u0420\u0430\u0446\u0438\u043E\u043D \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0433\u043E\n- \u041E\u0431\u0449\u0435\u0435 \u0441\u0430\u043C\u043E\u0447\u0443\u0432\u0441\u0442\u0432\u0438\u0435 \u0438 \u043F\u0440\u0438\u0432\u044B\u043A\u0430\u043D\u0438\u0435 \u043A \u043D\u043E\u0432\u043E\u043C\u0443 \u043C\u0435\u0441\u0442\u0443\n- \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0438: \u043E\u0442\u043A\u0430\u0437 \u043E\u0442 \u0441\u0442\u0430\u0440\u044B\u0445 \u043F\u0440\u0438\u0432\u044B\u0447\u0435\u043A, \u043F\u0440\u0438\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435 \u043D\u043E\u0432\u044B\u0445.
HOW_TO_SEND_REPORT_MESSAGE=\u041A\u0430\u043A \u043F\u0440\u0438\u0441\u043B\u0430\u0442\u044C \u043E\u0442\u0447\u0451\u0442
REPORT_SAVED_MESSAGE=\u0412\u0430\u0448 \u043E\u0442\u0447\u0451\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D, \u0441\u043F\u0430\u0441\u0438\u0431\u043E\uD83D\uDE4F
REPORT_NO_NEEDED_MESSAGE=\u0412\u0430\u043C \u043D\u0435 \u043D\u0443\u0436\u043D\u043E \u043F\u0440\u0438\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u0442\u0447\u0451\u0442, \u0412\u044B \u043D\u0435 \u0437\u0430\u0431\u0438\u0440\u0430\u043B\u0438 \u0436\u0438\u0432\u043E\u0442\u043D\u043E\u0435 \u0438\u0437 \u043F\u0440\u0438\u044E\u0442\u0430
REPORT_WITHOUT_DESCRIPTION_MESSAGE=\u0412\u044B \u043D\u0435 \u0441\u0434\u0435\u043B\u0430\u043B\u0438 \u043E\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u043A \u0444\u043E\u0442\u043E
OPEN_JOB_MESSAGE=\u0421 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u0430\u043C \u043D\u0430\u0447\u043D\u0443\u0442 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043E \u043D\u043E\u0432\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0445.
CLOSE_JOB_MESSAGE=\u0421 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0432\u0430\u043C \u043F\u0435\u0440\u0435\u0441\u0442\u0430\u043D\u0443\u0442 \u043F\u0440\u0438\u0445\u043E\u0434\u0438\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043E \u043D\u043E\u0432\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F\u0445.
NO_CLIENTS_WITHOUT_ANIMALS=\u041A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0431\u0435\u0437 \u0436\u0438\u0432\u043E\u0442\u043D\u044B\u0445 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C. \u0412\u043B\u043E\u0436\u0438\u0442\u0435\u0441\u044C \u0432 \u0440\u0435\u043A\u043B\u0430\u043C\u0443.
EXCEPTION_WHAT_THE_FUCK=\u0427\u0442\u043E-\u0442\u043E \u043F\u043E\u0448\u043B\u043E \u043D\u0435 \u0442\u0430\u043A, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0443
